[
{"TenCV": "Nhân Viên Mua Hàng Ngành Nhựa, Điện Tử", "CongTy ": "NOA VIETNAM", "DiaDiem": ["Bình Dương"], "NgayCapNhat": "06/09/2023", "NganhNghe": ["\r\n                                            Điện / Điện tử / Điện lạnh\r\n                                    ", "\r\n                                            Xuất nhập khẩu\r\n                                    ", "\r\n                                            Thu mua / Vật tư\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "Cạnh tranh", "KinhNghiem": "\r\n                                                    Trên  1 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "05/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"], "MoTa": [], "YeuCau": [], "ThongTinKhac": [" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-mua-hang-nganh-nhua-dien-tu.35BDB916.html"},
{"TenCV": "Nhân viên chăm sóc khách hàng", "CongTy ": "Công Ty Cổ Phần Eurowindow", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "15/09/2023", "NganhNghe": ["\r\n                                            Dịch vụ khách hàng\r\n                                    ", "\r\n                                            Luật / Pháp lý\r\n                                    ", "\r\n                                            Tư vấn\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "7 Tr - 8 Tr VND", "KinhNghiem": "\r\n                                                    1 - 2 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "14/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"], "MoTa": [], "YeuCau": [], "ThongTinKhac": [" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  7 Tr - 8 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-cham-soc-khach-hang.35BD969E.html"},
{"TenCV": "Phụ trách an ninh_GO! Ninh Bình, GO! Nam Định", "CongTy ": "Big C Việt Nam", "DiaDiem": ["Ninh Bình", "Nam Định"], "NgayCapNhat": "14/09/2023", "NganhNghe": ["\r\n                                            An Ninh / Bảo Vệ\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "Cạnh tranh", "KinhNghiem": "\r\n                                                    1 - 2 \r\n                                                        Năm\r\n                                                ", "CapBac": "Trưởng nhóm / Giám sát", "HanNopCV": "14/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Đồng phục", " Chế độ thưởng", " Đào tạo", " Công tác phí", " Nghỉ phép năm"], "MoTa": ["MÔ TẢ CÔNG VIỆC", "1. Quản lý nhân sự• Tuyển dụng nhân viên an ninh• Tổ chức và kiểm soát công việc của nhân viên cấp dưới• Truyền đạt thông tin và khuyến khích sự", "phát triển ý tưởng của nhân viên cấp dưới• Đào tạo và phát triển đội ngũ nhân viên cấp dưới", "• Đánh giá, khen thưởng và xử lý kỷ luật", "• Đảm bảo an toàn lao động của nhân viên nhân viên", "2. Áp dụng các quy định về an ninh và an toàn lao động", "• Phổ biến các quy định về an ninh đối với siêu thị• Thông báo cho chính quyền địa phương về tất cả các chính sách an ninh của siêu thị• Thông báo cho cấp trên, phòng nhân sự và chính quyền địa phương về các tai nạn xảy ra trong khu vực trực thuộc siêu thị", "• Tham gia các cuộc họp, tập huấn về an ninh và phòng cháy chữa cháy do chính quyền địa phương tổ chức", "• Sơ cấp cứu cho nhân viên và khách hàng (nếu cần)", "3. Đảm bảo an toàn cho nhân viên và khách hàng tại siêu thị", "• Giám sát các thiết bị phòng cháy chữa cháy, cửa thoát hiểm, cửa ra vào, hệ thống camera, hệ thống báo động, báo nhiệt", "• Xử lý các sự cố: cháy, nổ, lụt lụt...", "• Cùng tham gia giải quyết các khiếu nại của khách hàng một cách êm thấm để bảo vệ uy tín của siêu thị", "4. Đảm bảo an toàn về vật chất cho siêu thị", "• Tham gia kiểm tra việc xuất và nhập hàng hóa• Kiểm soát và phòng chống thất thoát hàng hóa", "tại kho, tại dàn thu ngân và các quầy trong cửa hàng• Đảm bảo an toàn tài sản cố định của cửa hàng", "5. Giám sát hoạt động của công ty bảo vệ thuê ngoài", "6. Các nhiệm vụ khác theo yêu cầu công việc và theo phân công của quản lý các cấp", "Quyền lợi:", "Quyền lợi:", "- Thu nhập bao gồm lương cơ bản và phụ cấp cơm trưa", "- Thưởng theo quy định của công ty", "- Bảo hiểm theo Luật Lao Động: Bảo hiểm Y tế, Bảo hiểm Xã hội, Bảo hiểm Thất nghiệp", "- Bảo hiểm Tai nạn 24/24", "- Bảo hiểm sức khỏe cho bản thân và vợ/chồng/con ruột", "- Khám sức khỏe định kỳ hàng năm", "- 15 ngày phép năm, 1.5 ngày nghỉ ca/tuần", "- Ưu đãi mua sắm tại hệ thống siêu thị Big C Việt Nam", "- Được đào tạo trong môi trường chuyên nghiệp và định hướng phát triển lên những vị trí cao hơn"], "YeuCau": ["• Nghiệp vụ xử lý hành chính theo pháp luật", "• Quy trình làm việc liên quan ", "• Quy định nội bộ", "• Có kinh nghiệm nghiệp vụ trong nghề an ninh, ưu tiên người có kinh nghiệm quản lý, từng làm việc tại các công ty có quy mô lớn", "Kỹ năng khác :", "• Giao tiếp", "• Huấn luyện", "• Xử lý tình huống", "Kỹ năng chuyên môn :", "• Kỹ thuật an ninh"], "ThongTinKhac": [" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/phu-trach-an-ninh_go-ninh-binh-go-nam-dinh.35BDCA0C.html"},
{"TenCV": "Nhân viên Kinh Doanh Quốc Tế Tiếng Trung", "CongTy ": "CÔNG TY CỔ PHẦN NHỰA CHÂU ÂU", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Biên phiên dịch\r\n                                    ", "\r\n                                            Xuất nhập khẩu\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "12 Tr - 19 Tr VND", "KinhNghiem": "\r\n                                                    Trên  1 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "29/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"], "MoTa": ["Công ty Cổ phần Polyfill Yên Bái là một trong những công ty thành viên của Tập đoàn EUP tại Việt Nam. Chúng tôi chuyên sản xuất và xuất khẩu các sản phẩm từ nhựa thông. Sản phẩm chính của chúng tôi là Gum rosin và tinh dầu Gum turpentine với công suất 20.000 tấn/năm. Chúng tôi luôn nỗ lực thiết lập mối quan hệ tốt với khách hàng dựa trên chất lượng tốt và giá cả cạnh tranh đáng kể. Không ngừng phát triển và mở rộng quy mô sản xuất, chúng tôi đang tìm kiếm thêm các chuyên viên kinh doanh thị trường Trung Quốc", "1. Sales tiếng Trung - đàm phán thương mại thành thạo tiếng Trung (Nghe – nói – đọc – viết).", "2. Lập và triển khai kế hoạch kinh doanh tháng/quý/năm tại thị trường phụ trách để thực hiện bán được sản phẩm - nguyên vật liệu của ngành nhựa thông (rosin), tinh dầu thông, colophan (gum rosin)", "3. Hiểu biết sản phẩm - nguyên liệu nhựa ngành nhựa thông (rosin), tinh dầu thông, colophan (gum rosin); ngành hóa chất để tư vấn và nắm rõ nhu cầu của khách hàng.", "4. Đảm bảo nỗ lực đạt chỉ tiêu doanh số bán hàng/doanh thu mục tiêu tại thị trường phân công.", "5. Tìm kiếm và phát triển khách hàng mới, thị trường mới thông qua các kênh tìm kiếm B2B, hội chợ triển lãm, ...", "6. Đàm phán, ký kết hợp đồng và duy trì mối quan hệ khách hàng và phối hợp với các bộ phận trong Công ty để triển khai và theo dõi quá trình thực hiện hợp đồng.", "7. Chủ trì kết hợp với các bộ phận trong Công ty để triển khai / theo dõi quá trình thực hiện hợp đồng nhằm đáp ứng tiến độ/nhu cầu của khách hàng.", "8. Tham gia các Hội chợ Quốc tế và đi công tác nước ngoài theo yêu cầu công việc.", "9. Hàng tháng báo cáo phân tích khách hàng gửi Trưởng phòng và thực hiện các công việc khác có liên quan theo sự phân công của Trưởng phòng nếu có.", "* Quyền lợi:", "• Mức lương: Từ 12 - 19 Triệu", "• Hưởng các chế độ phúc lợi của Công ty như nghỉ mát, khám sức khỏe và các ngày nghỉ lễ có thưởng, điện thoại, các quyền lợi khác theo quy định Bộ luật Lao động (BHXH, BHYT...).", "+Phụ cấp khác :", "• Được cấp laptop, điện thoại, đồng phục", "• Cơ chế thưởng dành riêng cho phòng kinh doanh mỗi năm", "• Công ty có bếp ăn trưa, cafe, đồ uống và phòng tập gym cho nhân viên", "• Thưởng cuối năm từ lương thứ 13+ trở lên"], "YeuCau": ["1.Tốt nghiệp Cao Đẳng, ĐH chuyên ngành, Kinh tế đối ngoại, kinh doanh quốc tế, Ngoại thương, Ngoại ngữ hoặc tốt nghiệp ngành kỹ thuật liên quan đến lâm nghiệp, hóa chất.", "2. Có khả năng giao tiếp, đàm phán và thuyết phục tốt.", "3. Ưu tiên ứng viên có kinh nghiệm làm việc 01- 03 năm trở lên trong lĩnh vực bán hàng quốc tế, hoặc có kinh nghiệm quản lý Team trong phòng Kinh doanh", "4. Có khả năng tư duy logic, sẵn sàng làm việc độc lập cũng như hợp tác theo nhóm tốt.", "5. Có kiến thức hiểu biết trong lĩnh vực Logistics và thanh toán quốc tế.", "6. Thành thạo tin học văn phòng và Ngoại ngữ phù hợp vị trí đảm nhiệm: Tiếng Trung nghe nói đọc viết thành thạo 4 kĩ năng", "7. Thái độ ham học hỏi, cầu tiến và nhạy bén trong tình huống xử lý công việc.", "8. Chấp nhận công việc áp lực cao và có trách nhiệm với công việc.", "9. Sẵn sàng đi công tác nước ngoài.", "10. Ngoại hình dễ nhìn, giao tiếp tốt."], "ThongTinKhac": [" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  12 Tr - 19 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-quoc-te-tieng-trung.35BDC4AA.html"},
{"TenCV": "Sales Executive", "CongTy ": "Công ty Cổ Phần Gourmet Partner Việt Nam", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "18/09/2023", "NganhNghe": ["\r\n                                            Tiếp thị / Marketing\r\n                                    ", "\r\n                                            Bán lẻ / Bán sỉ\r\n                                    ", "\r\n                                            Bán hàng / Kinh doanh\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "Cạnh tranh", "KinhNghiem": "\r\n                                                    1 - 3 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "10/10/2023", "PhucLoi": [" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"], "MoTa": ["-Developing and sustaining solid relationships with key clients that bring in the most income for the company", "-Building and maintaining strong relationships with vendors", "-Addressing and resolving key clients’ complaints", "- Acting as the main point of contact between key clients and internal teams", "-Supervising the account teams assigned to each key client", "-Responsible for target allocation by account and organize the sales activities in order to achieve the sales target", "-Communicating and collaborating with the finance, customer service, warehouse, purchasing, and marketing departments to ensure that key clients’ needs are met", "-Compiling reports on account progress, goals, and forecasts for account teams and management", "-Developing a thorough understanding of key clients' needs and requirements and preparing customized solutions", "-Negotiating contracts with key clients and meeting established deadlines for the fulfillment of each client's long-term goals", "-Manage stock reserve and stock forecast to ensure product availability to achieve team goals", "-Encourage learning and development of the team in the area of sales and Gourmet Partner behavior", "-Ensure healthy stocks & debtors levels together with managers.", "-Perform other tasks assigned by your manager"], "YeuCau": ["-At least 2-years’ experience in sales, having an experience in hospitality industry is a plus", "-Strong listening and persuasion skills", "-Approachable, enjoys interacting with people, strong interpersonal skills", "-Able to remain calm under challenging situations and handle pressure", "-Independent and entrepreneurship mindset", "-Fluent in English"], "ThongTinKhac": [" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/sales-executive.35BDC380.html"},
{"TenCV": "Chuyên viên chính kiểm toán nội bộ phi tín dụng", "CongTy ": "Ngân Hàng TMCP Xăng Dầu Petrolimex (PG Bank)", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Luật / Pháp lý\r\n                                    ", "\r\n                                            Kế toán / Kiểm toán\r\n                                    ", "\r\n                                            Ngân hàng\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "12 Tr - 30 Tr VND", "KinhNghiem": "\r\n                                                    3 - 10 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "31/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"], "MoTa": ["- Thực hiện các phần hành theo phân công trong việc xây dựng kế hoạch kiểm toán năm và xây dựng các chương trình kiểm toán (bao gồm xác định nhận diện, đo lường, đánh giá rủi ro, kiểm soát, xây dựng các thủ tục kiểm toán).", "- Lập kế hoạch kiểm toán, hoàn thiện chương trình kiểm/checklist kiểm toán cho từng cuộc kiểm toán (bao gồm xác định cụ thể mục tiêu, phạm vi kiểm toán, nhận diện, đo lường, đánh giá rủi ro, kiểm soát, xây dựng các thủ tục kiểm toán), thực hiện kiểm toán thực địa các đối tượng kiểm toán. ", "- Thảo luận với Trưởng Đoàn kiểm toán/Trưởng Phòng các phát hiện, khuyến nghị sơ bộ và xây dựng biên bản, báo cáo kiểm toán. Tham gia họp và làm việc với các bên liên quan để thống nhất ghi nhận các tồn tại, phát hiện kiểm toán.", "- Giám sát, theo dõi, đôn đốc việc thực hiện khắc phục sau kiểm toán theo phân công của Trưởng Phòng/Trưởng KTNB. Quản lý và lưu trữ các tài liệu đảm bảo an toàn, khoa học và thuận tiện trong việc tra cứu.", "- Tham gia giám sát, rà soát, góp ý kiến và đề xuất sửa đổi, bổ sung quy định, quy trình nội bộ liên quan đến các hoạt động, sản phẩm và chính sách phi tín dụng;", "- Thực hiện vai trò tư vấn cho các Khối, phòng, Đơn vị kinh doanh các vấn đề về hệ thống quản trị, tuân thủ, rủi ro và kiểm soát liên quan đến hoạt động phi tín dụng;", "- Tự trang bị các kiến thức, kỹ năng và kinh nghiệm cũng như bằng cấp chuyên môn đáp ứng các yêu cầu công việc của vị trí này;", "- Liên tục cập nhật văn bản, chính sách, quy định của pháp luật, NHNN, quy định nội bộ; các kiến thức mới liên quan đến quy tắc, quy định, công cụ và tiêu chuẩn ngành.", "- Các công việc khác theo phân công của Lãnh đạo Phòng KTNB và Ban Kiểm soát."], "YeuCau": ["- Trình độ học vấn, bằng cấp chứng chỉ chuyên môn: Tốt nghiệp đại học chuyên ngành Kế toán/Kiểm toán/Kinh tế/Tài chính/Ngân hàng; ưu tiên các trường Đại học Ngoại thương, Kinh tế, Tài chính, Học viện Ngân hàng. Ưu tiên có các chứng chỉ chuyên môn về kiểm toán nội bộ, quản trị rủi ro (ACCA, CPA, CIA...); Ưu tiên có thêm bằng tốt nghiệp Đại học chuyên ngành Luật.", "- Có kinh nghiệm tối thiểu 04 năm trong ngành tài chính ngân hàng, trong đó có ít nhất 03 năm làm nghiệp vụ Tài chính kế toán/vận hànhkiểm toán nội bộ/kiểm soát nội bộ/kiểm soát tuân thủ/quản lý rủi ro lĩnh vực ngân hàng.", "- Hiểu biết về lĩnh vực đảm nhận: Có kiến thức, am hiểu sâu về nghiệp vụ Tài chính kế toán trong hoạt động ngân hàng thương mại, các ngành kinh tế và quy định của pháp luật, NHNN có liên quan. Có kiến thức về xã hội.", "- Có kỹ năng giao tiếp tốt, duy trì, quản lý quan hệ tốt với các bộ phận khác trong hệ thống. Kỹ năng tự lập kế hoạch và triển khai kế hoạch. Kỹ năng phân tích, đánh giá, phản biện/bảo vệ ý kiến; Kỹ năng hoàn thiện báo cáo, biên bản 1 cách độc lập. Kỹ năng phỏng vấn nghiệp vụ tốt. Kỹ năng làm việc nhóm tốt.", "- Có khả năng sử dụng tốt các ứng dụng tin học văn phòng (Microsoft Word, Excel, Power Point, Visio...).", "- Có phẩm chất đạo đức tốt: chính trực, khách quan, bảo mật, thận trọng, chủ động và có trách nhiệm trong công việc.", "- Có sức khỏe tốt, có khả năng đi công tác thường xuyên, dài ngày."], "ThongTinKhac": [" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  12 Tr - 30 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/chuyen-vien-chinh-kiem-toan-noi-bo-phi-tin-dung.35BDC54F.html"},
{"TenCV": "Nhân viên kinh doanh - Sales tại Hà Nội", "CongTy ": "Công Ty Cổ Phần Công Nghệ Mạng Viễn Thông C-LINK", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "27/08/2023", "NganhNghe": ["\r\n                                            Tiếp thị / Marketing\r\n                                    ", "\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Bưu chính viễn thông\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "9 Tr - 20 Tr VND", "KinhNghiem": "\r\n                                                    1 - 5 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "25/09/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"], "MoTa": ["= Thu nhập từ 10tr -35tr theo năng lực ứng viên.", "- Thưởng các ngày Lễ, Tết, sinh nhật....", "- Thưởng tháng lương 13 (Trung bình 1 tháng lương KPI)", "- Thưởng Bonus, Extra dựa trên kết quả kinh doanh và sự đóng góp của nhân viên", "- Các loại thưởng đột xuất do hoàn thành xuất sắc nhiệm vụ nào đó ngoài nội dung công việc đã thỏa thuận", "- Đóng BHXH đầy đủ theo quy đinh của Nhà nước", "- Đi du lịch từ 1 đến 2 lần / năm", "- Làm việc trong môi trường trẻ trung, chuyên nghiệp, thân thiện", "- Được cấp máy tính xách tay và các CCDC phục vụ cho việc làm hiệu quả", "- Xác định nhu cầu thị trường, tìm kiếm khách hàng tiềm năng, các dự án mới về cho công ty.", "- Lập kế hoạch bán hàng và đạt chỉ tiêu doanh thu hàng tháng, quý, năm.", "- Báo giá, tham gia đàm phán chuẩn bị hợp đồng, quản lý đơn hàng, thanh toán và thu hồi công nợ.", "- Nghiên cứu, tư vấn giải pháp kỹ thuật cho khách hàng.", "- Nghiên cứu phân tích thị trường và đối thủ.", "- Thực hiện báo cáo tuần/ tháng trực tiếp Quản lý phòng Kinh doanh.", "- Các công việc khác theo sự phân công của quản lý trực tiếp."], "YeuCau": ["- Chỉ tuyển Nam, Ngoại hình ưa nhìn, chấp nhận người mới ra trường.", "- Tốt nghiệp các trường thuộc chuyên ngành: Kinh tế, Công nghệ thông tin, Viễn thông hoặc các chuyên ngành có liên quan.", "- Có kỹ năng giao tiếp và thuyết phục khách hàng tốt, có trách nhiệm cao trong công việc", "- Có kỹ năng phân tích, tổng hợp, kỹ năng giải quyết vấn đề", "- Sử dụng thành thạo Word, Excel, Power Point.", "- Có thể đi công tác ngắn ngày nếu công việc yêu cầu.", "- Biết social marketing và quản trị website, fanpage là một lợi thế"], "ThongTinKhac": [" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        21 - 35\r\n                 \r\n\t", "Lương: \r\n                  9 Tr - 20 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-sales-tai-ha-noi.35BD72F5.html"},
{"TenCV": "Nhân viên thiết kế 3D", "CongTy ": "Công ty TNHH Công Nghiệp Carbotec(VN)", "DiaDiem": ["Bình Dương"], "NgayCapNhat": "18/09/2023", "NganhNghe": ["\r\n                                            Mỹ thuật / Nghệ thuật / Thiết kế\r\n                                    ", "\r\n                                            Ngành khác\r\n                                    ", "\r\n                                            Kiến trúc\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "15 Tr - 22 Tr VND", "KinhNghiem": "\r\n                                                    1 - 5 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "17/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"], "MoTa": ["Làm việc tại văn phòng Công Ty TNHH Công Nghiệp Carbotec (Vn), khu công nghiệp quốc tế Protrade, An Tây , Bến Cát, Bình Dương.", "Triển khai bảng vẽ 2D, 3D sườn xe đạp carbon.", "Thiết kế, chỉnh sửa khuôn mẫu.", "Phối hợp với các công đoạn khác để hoàn thành các bước tạo nên sản phẩm hoàn chỉnh."], "YeuCau": ["- Tếng trung sơ cấp", "- Nhìn hiểu bảng vẽ 2D 3D", "- Sử dụng phần nềmSolidWorks, AUTOCAD,..", "- Ứng viên có kinh nghiệm thiết kế sườn xe đạp, không có kinh nghiệm sẽ được đào tạo."], "ThongTinKhac": [" Bằng cấp:\r\n                Trung cấp\r\n         ", " Cơ hội huấn luyện:      ", "\r\n       ", " Độ tuổi:\r\n                        22 - 35\r\n                 \r\n\t", " Thời gian làm việc:  Sáng :7h30-11h40(giải lao 10p) ,Chiều : 12h50 -17h (giải lao 10p) ", " Đồng nghiệp:      ", "\r\n       ", " Phúc lợi:      ", "\r\n       ", "Lương: \r\n                  15 Tr - 22 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-thiet-ke-3d.35BD9E25.html"},
{"TenCV": "Nhân viên Kinh doanh bất động sản hưởng lương cứng hàng tháng", "CongTy ": "CÔNG TY CỔ PHẦN BẤT ĐỘNG SẢN TIMES PRO", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Dịch vụ khách hàng\r\n                                    ", "\r\n                                            Bất động sản\r\n                                    "], "HinhThuc": "Nhân viên chính thức, Bán thời gian, Thời vụ/ Nghề tự do", "Luong": "10 Tr - 30 Tr VND", "KinhNghiem": "Nhân viên", "CapBac": "07/10/2023", "HanNopCV": "07/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Phụ cấp thâm niên", " Nghỉ phép năm", " CLB thể thao"], "MoTa": [], "YeuCau": [], "ThongTinKhac": [" Cơ hội huấn luyện:      ", "\r\n       ", " Độ tuổi:\r\n                        18 - 55\r\n                 \r\n\t", " Thời gian làm việc: Từ thứ 2 đến hết sáng thứ 7 ", " Đồng nghiệp:      ", "\r\n       ", " Phúc lợi:      ", "\r\n       ", "Lương: \r\n                  10 Tr - 30 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-bat-dong-san-huong-luong-cung-hang-thang.35BDD2AC.html"},
{"TenCV": "[Văn Lâm] Phó Kho", "CongTy ": "Công Ty TNHH Tập Đoàn Rita Võ", "DiaDiem": ["Hưng Yên"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Kế toán / Kiểm toán\r\n                                    ", "\r\n                                            Vận chuyển / Giao nhận /  Kho vận\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "Cạnh tranh", "KinhNghiem": "\r\n                                                    3 - 10 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "30/09/2023", "PhucLoi": [" Laptop", " Chế độ bảo hiểm", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"], "MoTa": [], "YeuCau": ["YÊU CÂU:", "QUYỀN LỢI:"], "ThongTinKhac": [" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/van-lam-pho-kho.35BDB763.html"},
{"TenCV": "Nhân viên kế toán tổng hợp", "CongTy ": "Công ty Cổ phần CF Group", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Vận chuyển / Giao nhận /  Kho vận\r\n                                    ", "\r\n                                            Kế toán / Kiểm toán\r\n                                    ", "\r\n                                            Tài chính / Đầu tư\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "10 Tr - 15 Tr VND", "KinhNghiem": "\r\n                                                    2 - 5 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "30/09/2023", "PhucLoi": [" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"], "MoTa": ["- Lập chứng từ thanh toán, giao dịch với ngân hàng, nhập liệu vào hệ thống đảm bảo dữ liệu đúng đắn, chính xác, kịp thời.", "- Đối chiếu số liệu Thu - Chi – Tồn, Lưu trữ, bảo quản tài liệu kế toán, bảo mật số liệu kế toán", "- Nhập liệu vào hệ thống phần mềm, xử lý, theo dõi, quản lý và báo cáo mọi phát sinh, biến động của các khoản công nợ phải thu, phải trả.", "- Theo dõi tình hình các khoản nợ đến hạn và hiện tượng nợ đọng, lập báo cáo dòng tiền, báo cáo công nợ.", "- Lập hoá đơn GTGT xuất bán hàng hóa, dịch vụ.", "- Kê khai Thuế GTGT, TNCN, TNDN…tháng, quý, quyết toán thuế năm", "- Theo dõi doanh thu bán hàng hóa, dịch vụ toàn công ty, lập bảng kê bán ra theo mẫu báo cáo. Theo dõi, tổng hợp các khoản chi phí giá vốn tương ứng với các khoản doanh thu bán hàng hóa, dich vụ.", "- Tính và đối chiếu lương, thưởng theo cơ chế lương thưởng của Công ty", "- Thực hiện các báo cáo kế toán, báo cáo tài chính, các báo cáo khác theo phân công của Ban Lãnh đạo và quản lý trực tiếp"], "YeuCau": ["- Trình độ đại học trở lên chuyên ngành kế toán – kiểm toán, tài chính, …;", "- Có trên 2 năm kinh nghiệm tại vị trí kế toán tổng hợp (sinh năm 99-96)", "- Am hiểu các luật thuế hiện hành theo quy định pháp luật Việt Nam", "- Sử dụng thành thạo phần mềm kế toán, tin học văn phòng;", "- Chịu được áp lực công việc;", "-Ưu tiên có kinh nghiệm trong các đơn vị vận tải, vận chuyển có khả năng theo dõi, kiểm soát định mức chi phí theo từng  xe máy..."], "ThongTinKhac": [" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                        24 - 28\r\n                 \r\n\t", "Lương: \r\n                  10 Tr - 15 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-ke-toan-tong-hop.35BDC600.html"},
{"TenCV": "Nhân viên đảm bảo chất lượng IPC", "CongTy ": "CÔNG TY CP ĐẦU TƯ LIÊN DOANH VIỆT ANH", "DiaDiem": ["Hà Nội"], "NgayCapNhat": "19/09/2023", "NganhNghe": ["\r\n                                            Dược phẩm\r\n                                    ", "\r\n                                            Chăn nuôi / Thú y\r\n                                    ", "\r\n                                            Quản lý chất lượng (QA/QC)\r\n                                    "], "HinhThuc": "Nhân viên chính thức", "Luong": "12 Tr - 13 Tr VND", "KinhNghiem": "\r\n                                                    Trên  1 \r\n                                                        Năm\r\n                                                ", "CapBac": "Nhân viên", "HanNopCV": "12/10/2023", "PhucLoi": [" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"], "MoTa": ["1. Kiểm soát quá trình pha chế:", "- Kiểm soát việc thực hiện theo QT pha chế (đúng tên hàng hóa, đúng số lượng, đúng các bước pha chế và điều kiện pha chế).", "2. Kiểm soát quá trình chia liều, đóng gói cấp 1:", "3. Kiểm soát sau quá trình chế biến:", "- Kiểm soát số lượng bán thành phẩm đạt được/số lượng phế phẩm (nếu có).", "- Kiểm soát quá trình biệt trữ và bàn giao bán thành phẩm.", "4. Kiểm soát khu vực đóng gói cấp 2:", "- Kiểm soát số lượng đóng gói.", "- Kiểm soát hình thức bao bì cấp 2: đảm bảo đúng chủng loại, kích thước, nội dung ghi trên bao bì (theo maket).", "- Kiểm soát số lượng phế phẩm (nếu có).", "5. Kiểm soát việc ghi chép hồ sơ lô."], "YeuCau": ["- Tốt nghiệp Cao đẳng trở lên chuyên ngành Dược.", "- Có kiến thức và làm việc về GMP - WHO", "- Có sức khỏe tốt, có trách nhiệm trong công việc, trung thực, cẩn thận, có khả năng quan sát tốt", "- Có kinh nghiệm tối thiểu 1 năm ở vị trí tương đương", "Quyền lợi:", "+ Thời gian làm việc: Thứ 2 - Thứ 6 (hàng tuần)", "+ Tăng lương theo năng lực và trách nhiệm với công việc. Có chế độ thâm niên, đãi ngộ tốt với những nhân viên gắn bó lâu dài.", "+ Thưởng lễ, tết đầy đủ theo chính sách công ty.", "+ Chế độ lao động, BHXH đầy đủ.", "+ Chế độ du lịch nghỉ mát hàng năm, tổ chức teambuilding sôi nổi.", "+ Công việc ổn định và lâu dài.", "+ Có xe đưa đón CBNB đến nơi làm việc"], "ThongTinKhac": [" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  12 Tr - 13 Tr\r\n       VND\r\n          "], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-dam-bao-chat-luong-ipc.35BDC4B8.html"},
