[
{"TenCV": ["HSE staff  - Nhân viên HSE"], "CongTy": ["Công TNHH John Richard Việt Nam"], "DiaDiem": [["Bình Dương"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Đồ gỗ", "An toàn lao động"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["30/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Xe đưa đón", " Chế độ thưởng", " Tăng lương", " Nghỉ phép năm"]], "MoTa": [["- Have ability to do the related job report.", "- Coordinate with Maintenance team to control/ monitor VOCs system, dust collection system and Firefighting system.", "- Coordinate with HR and Admin in controlling harmful waste and all environmental reports.", "- Coordinate with HR and Admin in controlling/ raising the awareness on health and safety/ medical issues, occupational diseases, emphasizing a lot on prevention …", "- Monitore the schedule all kind of regulatory trainings (health – safety – fire drill…)", "- Conduct risk assessment and enforcing preventative measures.", "- Monitore/ control/ improve all safety issues.", "- Other tasks assigned by Deputy General Manager – HR and Admin."]], "YeuCau": [["-          Strong command of spoken and written English.", "-          Team player", "-          Careful, honest, and highly responsible person.", "-          Self-motivated.", " ", "-          Unversity Degree in Engineering – HSE (major safety)", "-          Good communication in English", "-          Computer literacy", "-          At least 1 year experience in related aspect or similar role.", "-          Laws on HSE field (understanding of Occupational Safety & Health law, Environmental law, Labor law)"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/hse-staff-nhan-vien-hse.35BDF861.html"},
{"TenCV": ["NHÂN VIÊN KINH DOANH THỊ TRƯỜNG BÌNH DƯƠNG"], "CongTy": ["Công ty Cổ Phần Nhựa Thiếu Niên Tiền Phong Phía Nam"], "DiaDiem": [["Bình Dương"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Bán hàng / Kinh doanh", "Bán lẻ / Bán sỉ", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "K", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [["- Giới thiệu sản phẩm ống nhựa HDPE, uPVC, PPR và các phụ kiện cho các cửa hàng, đại lý, nhà phân phối, dự án...", "- Chăm sóc khách hàng hiện có trong khu vực phụ trách", "- Tìm kiếm khách hàng mới, gia tăng doanh số", "- Xây dựng mối quan hệ tốt với khách hàng", "- Lấy đơn hàng, giải quyết các vấn đề phát sinh trong quá trình làm việc với khách hàng", "- Thống kê danh sách khách hàng theo tuyến bán hàng gửi cho cấp quản lý", "- Cập nhật và giới thiệu các chương trình khuyến mãi cho khách hàng nhanh chóng, kịp thời", "- Hỗ trợ cho kế toán trong việc thu hồi công nợ và nhắc nhở công nợ của khách hàng.", "LƯU Ý: THU NHẬP = Lương cb + phụ cấp (xăng, điện thoại, cơm trưa) + Thưởng doanh số (không giới hạn)"]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Trung cấp\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-thi-truong-binh-duong.35BDBEDE.html"},
{"TenCV": ["Kỹ sư Cải tiến"], "CongTy": ["CÔNG TY TNHH MEKTEC MANUFACTURING (VIỆT NAM )"], "DiaDiem": [["Hưng Yên"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Bảo trì / Sửa chữa", "Sản xuất / Vận hành sản xuất", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "1-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Xe đưa đón", " Đồng phục", " Chế độ thưởng", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm", " CLB thể thao"]], "MoTa": [["- Điều tra công đoạn, line sản xuất ( Đo C,T và Downtime tại các công đoạn ). Dựa vào CT và DT tạo bảng thao tác tiêu chuẩn, bố trí nhân sự, layout line sản xuất", "- Tìm điều vấn đề, đưa hướng cải tiến vấn đề", "- Tham gia họp với các bộ phận và đối ứng khách hàng"]], "YeuCau": [["- Tốt nghiệp Cao đẳng trở lên", "- Kinh nghiệm Kỹ thuật ( setup máy, bảo trì, bảo dưỡng )", "- Tiếng Anh/Nhật khá ( TOEIC 450, Tiếng Nhật N4 )", "- Sử dụng tốt PPT và Excel"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/ky-su-cai-tien.35BDC082.html"},
{"TenCV": ["Chuyên viên R & D"], "CongTy": ["CÔNG TY TNHH HÒA KIẾN NHÂN"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Tiếp thị / Marketing", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["10 Tr - 15 Tr VND"], "KinhNghiem": "Trên2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [["- Thu thập, nghiên cứu dữ liệu về thị trường", "- Phân tích, đánh giá về kết quả dữ liệu nghiên cứu", "- Báo cáo kết quả nghiên cứu, đề xuất chiến lược", "- Thường xuyên cập nhật xu hướng thị trường", "- Theo dõi, cập nhật kết quả kinh doanh", "- Thực hiện các công việc khác của BGĐ/quản lý trực tiếp.", "Công việc sẽ được trao đổi cụ thể khi phỏng vấn và hướng dẫn trong quá trình làm việc", "Thời gian làm việc:", "- Thứ 2- Thứ 6 hàng tuần (8h00 đến 17h00)", "- Thứ 7 tuần nghỉ - tuần làm việc buổi sáng.", "- Địa chỉ làm việc: 14 Đường 100TML, P Thạnh Mỹ Lợi, TP Thủ Đức (Q 2 cũ), Tp.HCM"]], "YeuCau": [["-        Tốt nghiệp từ Cao đẳng chuyên ngành Thống kê ứng dụng trong kinh doanh, ….", "-        Kinh nghiệm: từ 02 năm trở lên ở vị trí tương đương. Sử dụng thành thạo các công cụ thống kê SPSS, SmartPLS, ...", "-        Ngoại ngữ: Ưu tiên biết Tiếng Anh hoặc tiếng Trung", "-        Trung thực, hoạt bát, vui vẻ, tư duy tốt và có tinh thần cầu tiến", "-        Khả năng làm việc độc lập và chủ động các vấn đề liên quan", "-        Hiểu và sử dụng thành thạo các công cụ, phân tích, thống kê, báo cáo.", "-        Làm việc có trách nhiệm; tinh thần hợp tác với đồng nghiệp tích cực nhất"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                        22 - 35\r\n                 \r\n\t", "Lương: \r\n                  10 Tr - 15 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/chuyen-vien-r-d.35BDBFD0.html"},
{"TenCV": ["Giám đốc Phân tích và Chiến lược FI"], "CongTy": ["Ngân Hàng TMCP Tiên Phong (TPBank)"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Ngành khác", "Ngân hàng", "Tài chính / Đầu tư"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "5-7Năm", "CapBac": ["Trưởng nhóm / Giám sát"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm"]], "MoTa": [["- Phối hợp với sales để thực hiện công tác đề xuất, quản lý hạn mức giao dịch giữa TPB và các ĐCTC khác", "- Lập báo cáo phân tích định chế tài chính (định kỳ/đột xuất) và đề xuất cấp hạn mức", "- Xây dựng các Presentation cho TPBank", "- Lập báo cáo phân tích ngành ngân hàng của Việt Nam và nước ngoài", "- Tham gia các dự án của TPB", "- Thực hiện KYC, báo cáo RMA các ĐCTC, đặc biệt là các ĐCTC nước ngoài", "- Thực hiện các công việc khác mà cấp trên giao"]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/giam-doc-phan-tich-va-chien-luoc-fi.35BD8AF5.html"},
{"TenCV": ["Nhân viên kinh doanh thẩm mỹ"], "CongTy": ["BỆNH VIỆN THẨM MỸ JK NHẬT HÀN"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["8 Tr - 50 Tr VND"], "KinhNghiem": "Trên1Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["31/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [["- Thực hiện, tìm kiếm đối tác, CTV dịch vụ thẩm mỹ", "- Trao đổi cung cấp thông tin về dịch vụ thẩm mỹ/ chương trình khuyến mãi cho đối tác, CTV.", "- Sử dụng các kỹ năng giao tiếp, đàm phán, thuyết phục để kết nối giữa bệnh viện & đối tác, CTV", "- Ký kết hợp đồng với đối tác (CTV) để mang lại sự hợp tác lâu dài, hiệu quả", "- Thường xuyên chăm sóc đối tác, CTV, lắng nghe các mong muốn chính sách từ đối tác, CTV", "- Nhanh chóng hỗ trợ, giải đáp các thắc mắc của đối tác", "- Liên hệ và thông báo cho đối tác về giá dịch vụ, chương trình khuyến mãi", "- Hỗ trợ khách hàng khi khách hàng tổ chức sự kiện .", "- Tham gia khóa bồi dưỡng, nâng cao trình độ tại bệnh viện.", "- Làm báo cáo định kỳ", "- Tiếp nhận, xử lý tình huống phát sinh trong khu vực.", "- Thực hiện các hoạt động kinh doanh do leader giao phó."]], "YeuCau": [["- Trình độ Cao đẳng trở lên", "- Chuyên môn: maketing, kinh doanh, y sĩ, dược sĩ.", "- Ưu tiên có kinh nghiệm sales các ngành liên quan ( thẩm mỹ, dược, mỹ phẩm …) từ 1 năm trở lên .                      ", "- Am hiểu về các dịch vụ thẩm mỹ, nắm bắt thị trường", "- Ngoại hình: sáng, chỉnh chu, gọn gàng, mang thiện cảm"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                        25 - 30\r\n                 \r\n\t", "Lương: \r\n                  8 Tr - 50 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-tham-my.35BDD224.html"},
{"TenCV": ["Công nhân chăm sóc cây xanh"], "CongTy": ["CÔNG TY TNHH POLYTEX FAR EASTERN (VIỆT NAM)"], "DiaDiem": [["Bình Dương"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Nông nghiệp", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["6 Tr - 10 Tr VND"], "KinhNghiem": "1-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Phụ cấp", " Xe đưa đón", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [[]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Trung học\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        23 - 45\r\n                 \r\n\t", "Lương: \r\n                  6 Tr - 10 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/cong-nhan-cham-soc-cay-xanh.35BD8BD7.html"},
{"TenCV": ["Data Support (Fluent in English)"], "CongTy": ["Ambitionplus Custom Solutions .,ltd"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Dịch vụ khách hàng", "CNTT - Phần mềm", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["10 Tr - 15 Tr VND"], "KinhNghiem": "K", "CapBac": ["Nhân viên"], "HanNopCV": ["30/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Phụ cấp thâm niên", " Nghỉ phép năm", " CLB thể thao"]], "MoTa": [["We are seeking a highly motivated and customer-focused Software & Data Support Specialist who is fluent in English to join our rapidly growing team. In this role, you will be responsible for providing exceptional customer support for our software products, ensuring that all inquiries and issues are resolved in a timely and professional manner. You will be the primary point of contact for our Australian customers and will work closely with our development team to ensure that issues are resolved quickly and efficiently."]], "YeuCau": [["If you are a customer-focused problem solver with a passion for technology, we encourage you to apply for this exciting opportunity. As a member of our team, you will have the opportunity to work with a dynamic group of professionals who are committed to providing exceptional customer support. We offer competitive compensation and benefits packages, as well as opportunities for professional development and growth."]], "ThongTinKhac": [[" Phụ cấp khác:        ", "\r\n         ", " Thời gian thử việc: 2 months ", " Cơ hội huấn luyện:      ", "\r\n       ", " Độ tuổi:\r\n                        18 - 38\r\n                 \r\n\t", " Thời gian làm việc: 8 a.m- 5 p.m ", " Phúc lợi:      ", "\r\n       ", " Ngày nghỉ:      ", "\r\n       ", "Lương: \r\n                  10 Tr - 15 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/data-support-fluent-in-english.35BDF749.html"},
{"TenCV": ["Product Marketing"], "CongTy": ["CÔNG TY CP THƯƠNG MẠI - DỊCH VỤ SAO NAM AN"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Tiếp thị / Marketing", "Bán hàng / Kinh doanh", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["15 Tr - 20 Tr VND"], "KinhNghiem": "Trên3Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["18/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [["* Sản phẩm chính: Thiết bị điện nhẹ (ELV) và IT.", "- Quản lý định hướng phát triển ngành hàng được giao (kết hợp với PM của hãng trong việc định vị sản phẩm, làm products benchmark cũng như kế hoạch phát triển kênh phân phối và hỗ trợ dự án).", "- Quản lý, cập nhật và báo cáo thông tin dự án với trưởng phòng, Ban giám đốc và OM của hãng trong ngành hàng mình quản lý", "- Chủ động thực hiện các kế hoạch của ngành hàng được phân công (kế hoạch nhập hàng theo (tháng, quý, năm)), kế hoạch bán hàng theo từng mã sản phẩm và kênh phân phối, phối hợp cùng với các Trưởng phòng Kinh doanh để đảm bảo kế hoạch bán hàng được triển khai đúng theo định hướng.", "- Nắm thông tin thị trường của ngành hàng phụ trách (số liệu sellin và sellout của toàn ngành hàng, giá cả và các chương trình của các đối thủ cạnh tranh/nhà phân phối cùng ngành hàng để đề xuất các chương trình cho Trưởng Phòng/Ban Tổng Giám Đốc", "- Tìm kiếm và phân tích các cơ hội phát triển sản phẩm kinh doanh mới theo định hướng của công ty.", "- Là người đại diện công ty làm việc với các đối tác về chiến lược phát triển cũng như định hướng và báo cáo kết quả kinh doanh theo sự phân công của Trưởng phòng/ Ban Tổng Giám Đốc.", "- Tham mưu cho Trưởng phòng trong công tác đào tạo, phát triển và đánh giá năng lực nhân viên trong bộ phận và nguồn nhân sự của Phòng Quản lý sản phẩm.", "- Tham mưu cho Trưởng phòng/ Ban Tổng Giám Đốc các chiến lược về phát triển sản phẩm/ giải pháp đến khách hàng.", "- Đề xuất và tham mưu cho Trưởng phòng/ Ban Tổng Giám Đốc trong công tác xây dựng, tổ chức và chuẩn hoá các quy trình, quy chế, quy định liên quan đến bộ phận sản phẩm.", "- Nghiên cứu thị trường và đề xuất về các ngành/sản phẩm/ thương hiệu để phát triển kinh doanh phù hợp với chiến lược công ty.", "- Phân tích, nghiên cứu và so sánh các sản phẩm trong cùng ngành hàng để có đề xuất các chiến lược tập trung và phát triển cho công ty.", "- Làm việc trực tiếp với các đối tác đề định vị sản phẩm, chiến lược giá và phân khúc giá các dòng sản phẩm, nắm rõ các điểm nhấn bán hàng và hỗ trợ đào tạo cho nhân viên trong phòng Quản lý sản phẩm/Phòng kinh doanh và các bộ phận liên quan trong công ty.", "- Hỗ trợ đào tạo sản phẩm cho các hệ thống đại lý và đối tác của công ty.", "- Làm việc với các Trưởng phòng kinh doanh để lên kế hoạch mua vào, bán ra theo định hướng của công ty và phù hợp với chiến lược/thỏa thuận với các hãng.", "- Báo cáo, phân tích của ngành hàng cho Trưởng phòng/ Ban Tổng Giám Đốc và các đối tác.", "- Các công việc khác liên quan được giao bởi Trưởng phòng/ Ban Tổng Giám Đốc công ty."]], "YeuCau": [["Nam/Nữ", "Tốt nghiệp Đại học trở lên chuyên ngành Kinh tế, Ngoại Thương, Kỹ thuật hoặc tương đương.", "-         Kỹ năng lập kế hoạch và chiến lược, suy nghĩ chiến lược.", "-         Kỹ năng thuyết trình, giao tiếp tốt và chuyên nghiệp.", "-         Linh hoạt giải quyết các vấn đề.", "-         Kỹ năng làm báo cáo và phân tích.", "Tiếng Anh giao tiếp tốt, đọc hiểu tài liệu chuyên ngành.", "Tin học văn phòng, phần mềm phân tích và xử lý các số liệu.", "-         Có ít nhất 03-05 năm kinh nghiệm ở vị trí tương đương.", "-         Có kinh nghiệm về phát triển sản phẩm và chiến lược phát triển sản phẩm.", "-         Khả năng tương tác và đa nhiệm xử lý các công việc cùng lúc (multi-tasks).", "-         Có kinh nghiệm trong ngành ELV hoặc BMS là một lợi thế"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Thời gian thử việc: 2 tháng ", " Cơ hội huấn luyện: Được huấn luyện theo yêu cầu công việc ", " Độ tuổi:\r\n                        25 - 40\r\n                 \r\n\t", " Thời gian làm việc: 40g/tuần ", " Đồng nghiệp: Thân thiện, hòa đồng ", " Phúc lợi:      ", "\r\n       ", " Ngày nghỉ:      ", "\r\n       ", "Lương: \r\n                  15 Tr - 20 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/product-marketing.35BDD0F6.html"},
{"TenCV": ["IT helpdesk tại Long Biên, Hà Nội"], "CongTy": ["CÔNG TY CỔ PHẦN CÔNG NGHIỆP WELDCOM"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["07/10/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "CNTT - Phần cứng / Mạng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["12 Tr - 15 Tr VND"], "KinhNghiem": "1-3Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["15/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm", " CLB thể thao"]], "MoTa": [["Weldcom cần tuyển IT helpdesk làm việc tại trụ sở chính của tổng công ty:", "- Quản trị hệ thống IT, cơ sở dữ liệu, máy chủ Cloud của công ty", "- Chịu trách nhiệm quản trị cơ sở dữ liệu/ sao lưu/ khôi phục cơ sở dữ liệu và máy chủ của công ty.", "- Chịu trách nhiệm thực hiện, giám sát và duy trì hệ thống truyền thông bao gồm Lan, Wan, Voice, Camera và hệ thống Cloud Server để đảm bảo rằng toàn bộ hệ thống hoạt động với hiệu suất tốt nhất.", "- Cài đặt và xử lý các lỗi liên quan đến trang thiết bị máy tính, Network, software, Camera và các thiết bị ngoại vi - Đảm bảo an toàn và bảo mật thông tin và phòng chống Virus.", "- Tổ chức, thực hiện việc bảo trì, bảo dưỡng, sửa chữa thiết bị (máy tính, camera, server, mạng máy tính...)", "- Quản trị thiết bị và tham gia vào quản lý thiết bị tại HO của công ty, xử lý sự cố máy tính về phần cứng.", "- Hướng dẫn sử dụng, đào tạo và giải đáp thắc mắc của nhân sự công ty trong quá trình sử dụng, hỗ trợ người dùng khi xảy ra các vấn đề", "- Chịu trách nhiệm về việc mua sắm, lựa chọn và nghiệm thu và giao nhận thiết bị cho các phòng ban và khu vực lân cận", "- Thực hiện việc cập nhật và quản lý thông tin thiết bị trên hệ thống theo quy định của công ty", "- Tham gia vào việc xây dựng quy định, quy trình, hướng dẫn thao tác kỹ thuật đối với các thiết bị."]], "YeuCau": [["- Hiểu biết về hệ thống mạng LAN, WAN", "- Biết cài đặt mail Outlook, quản trị google workspace", "- Có khả năng cài đặt và quản lý các ứng dụng", "- Chịu được áp lực công việc, có khả năng làm việc độc lập và làm việc nhóm", "- Có ít nhất 3 năm kinh nghiệm về việc quản lý và lắp đặt mạng, trang thiết bị Hoặc từ 1- 3 năm kinh nghiệm năm về IT Support.", "- Có khả năng cài đặt, cấu hình HĐH Windows, Linux tất cả các phiên bản;", "- Sử dụng thành thạo các thiết bị văn phòng (Máy tính, máy in, máy chiếu…), có khả năng cài đặt và chuẩn đoán sơ bộ các thiết bị mạng, máy tính…"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  12 Tr - 15 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/it-helpdesk-tai-long-bien-ha-noi.35BDE86F.html"},
{"TenCV": ["NHÂN VIÊN THIẾT KẾ ( Nữ)"], "CongTy": ["Công ty TNHH SX - TM - Mỹ Phẩm Minh Đức"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["8 Tr - 15 Tr VND"], "KinhNghiem": "1-3Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm"]], "MoTa": [["MÔ TẢ CÔNG VIỆC:", "- Lương: 8 - 15tr tùy theo năng lực", "1. Thiết kế các ấn phẩm truyền thông trên kênh Digital Marketing như Fanpage, Website, Youtube, Group,…", "2. Thiết kế các ấn phẩm truyền thông tùy theo dự án và chiến lược cụ thể", "- Mẫu bao bì, vỏ hộp, tem, nhãn,… cho sản phẩm của thương hiệu", "- Bộ nhận diện thương hiệu: logo, profile, brochure, card visit, catalogue, danh thiếp, bì thư, thẻ nhân viên, các bảng hiệu, standee,…", "- Ấn phẩm truyền thông cho sự kiện, chương trình của Công ty: poster, bandroll, giấy mời, standee, backdrop sân khấu, hình hiệu, hình cắt, trailer, intro,…", "3. Hỗ trợ set up các công cụ tự động trong các chương trình Marketing hàng tháng của công ty: sản phẩm, tin nhắn tự động,… trên kênh social media, sàn TMĐT (được đào tạo cụ thể)", "4. Quản trị phần mềm CRM được set up sẵn đảm bảo việc vận hành cho bộ phận sales và CSKH", "5. Các công việc khác được phân công từ ban lãnh đạo công ty"]], "YeuCau": [["- Có tính thẩm mỹ và có kinh nghiệm sử dụng các source hình ảnh, video vào ấn phẩm thiết kế sao cho phù hợp.", "- Có kinh nghiệm ở lĩnh vực Digital Marketing, Graphic Design.", "- Có kiến thức và đam mê về lĩnh vực mỹ phẩm", "- Sử dụng thành thạo các công cụ hỗ trợ Digital Marketing, các phần mềm edit video, thiết kế hình ảnh (canva, Ai, Photoshop, Pr,…)", "- Có tinh thần trách nhiệm cao, khả năng sáng tạo nội dung xử lý tình huống tốt"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Giới tính:\r\n         Nữ  ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  8 Tr - 15 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-thiet-ke-nu.35BD8945.html"},
{"TenCV": ["QUẢN LÝ MẠNG LƯỚI KHU VỰC LÂM ĐỒNG"], "CongTy": ["Công Ty TNHH BEST Logistics Technology (Việt Nam)"], "DiaDiem": [["Lâm Đồng"]], "NgayCapNhat": ["07/10/2023"], "NganhNghe": ["Dịch vụ khách hàng", "Bưu chính viễn thông", "Vận chuyển / Giao nhận /  Kho vận"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["25 Tr - 35 Tr VND"], "KinhNghiem": "2-3Năm", "CapBac": ["Trưởng nhóm / Giám sát"], "HanNopCV": ["05/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["− Giám sát chất lượng vận hành của các bưu cục trong khu vực được phân công,đôn đốc nhắc nhở bưu cục và hỗ trợ bưu cục hoàn thành KPI vận hành;", "− Giám sát COD của các bưu cục trong khu vực phụ trách;", "- Phát triển nhượng quyền khu vực quản lý", "- Phát triển sale kiện trên khu vực quản lý", "− Giám sát việc kết nối vận tải và những bất thường của luồng đơn hàng;", "− Hỗ trợ đôn đốc tình hình giao hàng của các bưu cục trong khu vực phụ trách.", "− Tuyển dụng, đào tạo, quản lý nhân sự trong khu vực: Trưởng bưu cục, Nhân viên điều phối & Nhân viên giao hàng…"]], "YeuCau": [["−      Trình độ Cao Đẳng/Đại Học", "−      Có kinh nghiệm ở vị trí tương đương, kinh nghiệm trong ngành chuyển phát nhanh 2 năm trở lên. ", "−      Có kinh nghiệm trong việc quản lý đội nhóm, có sức ảnh hưởng và kết nối, có năng lực và quyết tâm xây dựng đội ngũ;", "−      Khả năng giao tiếp tốt; Tinh thần trách nhiệm với công việc cao. Có thể chịu áp lực trong công việc, có tinh thần hợp tác tốt, thực hiện chỉ đạo của cấp trên;", "−      Sử dụng, thao tác thành thạo máy tính và các ứng dụng di động;", "−      Có thể Tăng ca và công tác;"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Trung cấp\r\n         ", " Độ tuổi:\r\n                        25 - 40\r\n                 \r\n\t", "Lương: \r\n                  25 Tr - 35 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/quan-ly-mang-luoi-khu-vuc-lam-dong.35BDBB48.html"},
{"TenCV": ["Bắc Ninh - Chuyên viên IT Helpdesk"], "CongTy": ["Công ty TNHH Phát triển Phú Mỹ Hưng"], "DiaDiem": [["Bắc Ninh"]], "NgayCapNhat": ["07/10/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "CNTT - Phần cứng / Mạng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["15 Tr - 24 Tr VND"], "KinhNghiem": "2-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["05/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm"]], "MoTa": [["- Quản trị, vận hành các hệ thống server windows cơ bản AD, Mail, các hệ camera;", "- Quản trị hệ thống mạng nội bộ và Internet;", "- Quản lý tài sản IT: máy tính, màn hình, linh kiện máy tính, giấy phép phần mềm…;", "- Quản lý hệ thống tài khoản người dùng trên toàn hệ thống;", "- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, máy in;", "- Đề xuất các phương án xử lý khi có lỗi kỹ thuật hay hỏng hóc thường xuyên xảy ra tại văn phòng.", "- Làm việc với các bên cung cấp máy tính, máy in, photo, IT vendor, phần mềm để duy trì vận hành và xử lý, khắc phục sự cố khi xảy ra.", "- Thực hiện các công việc khác theo yêu cầu của bộ phận."]], "YeuCau": [["- 3 năm kinh nghiệm ở vị trí tương đương.", "- Chuyên ngành công nghệ thông tin - bưu chính viên thông", "- Tiếng anh giao tiếp cơ bản"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  15 Tr - 24 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/bac-ninh-chuyen-vien-it-helpdesk.35BDAFB0.html"},
{"TenCV": ["Chuyên Viên Quản Lý Hạ Tầng Máy Chủ Và Mạng Viễn Thông"], "CongTy": ["TẬP ĐOÀN Y TẾ VIỆT NGA"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["07/10/2023"], "NganhNghe": ["CNTT - Phần mềm", "CNTT - Phần cứng / Mạng", "Bưu chính viễn thông"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "Trên3Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["05/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [[]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/chuyen-vien-quan-ly-ha-tang-may-chu-va-mang-vien-thong.35BD8816.html"},
{"TenCV": ["NHÂN VIÊN IT CÔNG TY NHẬT TẠI KCN THĂNG LONG - HÀ NỘI ( 15-17MIL)"], "CongTy": ["Công Ty TNHH OS POWER Việt Nam"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["08/10/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "Cơ khí / Ô tô / Tự động hóa"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["15 Tr - 17 Tr VND"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["06/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["Khách hàng # OSPV  là công ty 90% vốn đầu tư từ Nhật Bản, ngành xuất chính: Sản xuất phụ tùng và bộ phận phụ trợ cho xe có động cơ và động cơ xe. Cần tuyển gấp 01 nhân viên IT với nội dung như sau:", "Địa chỉ làm việc: Khu công nghiệp Thăng Long, Xã Võng La, Huyện Đông Anh, Hà Nội", "Thời gian làm việc : hành chính, nghỉ thứ 7 cách tuần", "Nội dung công việc:"]], "YeuCau": [[]], "ThongTinKhac": [[" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  15 Tr - 17 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-it-cong-ty-nhat-tai-kcn-thang-long-ha-noi-15-17mil.35BDBE4A.html"},
{"TenCV": ["Trưởng/Phó phòng Viễn Thông - CNTT"], "CongTy": ["CÔNG TY TNHH CÔNG NGHỆ VIỆT"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["08/10/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "CNTT - Phần cứng / Mạng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["1,000 - 1,500 USD"], "KinhNghiem": "3-5Năm", "CapBac": ["Quản lý"], "HanNopCV": ["06/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [["- Tham mưu cho Ban Lãnh đạo công ty về các quyết định liên quan đến lĩnh vực Viễn thông, CNTT và SCADA", "- Nghiên cứu, nắm vững các sản phẩm, giải pháp kỹ thuật thuộc lĩnh vực Điện tử - Viễn thông và CNTT, cụ thể giải : hệ thống truyền dẫn quang và IP, an ninh bảo mật mạng, Trí tuệ nhận tạo và dữ liệu lớn.", "- Tổ chức, chỉ đạo khảo sát, tìm hiểu nhu cầu của khách hàng, xây dựng tư vấn giải pháp/dự án, lập các dự án đầu tư, thiết kế giải pháp kỹ thuật đáp ứng yêu cầu của khách hàng/chủ đầu tư, xây dựng và chịu trách nhiệm phương án kinh doanh liên quan đến đảm bảo hiệu quả tài chính, chất lượng, tiến độ theo quy định của công ty.", "- Chịu trách nhiệm quản lý, phân công, theo dõi giám sát, báo cáo các dự án Viễn thông, CNTT và SCADA đảm bảo mục tiêu chất lượng, tiến độ, chi phí theo phương án kinh doanh đã được duyệt.", "- Chịu trách nhiệm xây dựng đội ngũ nhân sự trong lĩnh vực mình quản lý, phù hợp mục tiêu phát triểu của công ty. Xây dựng kế hoạch nhân sự, tham gia tuyển dụng, xây dựng vào tổ chức đào tạo nhân sự, đánh giá hiệu quả nhân sự ở bộ phận được phân công phụ trách", "- Chịu trách nhiệm xây dựng các tiêu chuẩn, quy trình công việc trong lĩnh vưc được phân công"]], "YeuCau": [["  YÊU CẦU TUYỂN DỤNG:", "  ", "·       Tốt nghiệp chuyên ngành CNTT, Điện tử Viễn thông.", "·       Ứng viên có các chứng chỉ CCNA, CCNP, MCSA, MCSE, LINUX hoặc tương đương là một lợi thế", "Ưu tiên các ứng viên đã làm việc cho các hãng sản xuất hoặc công ty Nước ngoài tại Việt nam", "​​", "+ Du lịch thường niên, khám sức khỏe định kỳ.", "+ Thưởng Lễ, Tết, Lương tháng 13.", "+ Tham gia các hoạt động teambuilding, hoạt động nội bộ phong phú."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        32 - 45\r\n                 \r\n\t", "Lương: \r\n                  1,000 - 1,500\r\n       USD\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/truong-pho-phong-vien-thong-cntt.35BD8741.html"},
{"TenCV": ["NHÂN VIÊN KCS"], "CongTy": ["CÔNG TY TNHH MTV CHẾ TÁC VÀ KINH DOANH TRANG SỨC PNJ"], "DiaDiem": [["Long An", "Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Sản xuất / Vận hành sản xuất", "Quản lý chất lượng (QA/QC)", "Ngành khác"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["7 Tr - 8,5 Tr VND"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["07/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Nghỉ phép năm", " CLB thể thao"]], "MoTa": [["- Chuẩn bị các tài liệu (bản tiêu chuẩn chất lượng, thông tin đơn hàng, yêu cầu của khách hàng), phương tiện làm việc (dụng cụ đo kiểm, mẫu đối) để thực hiện công việc.", "- Thực hiện việc KCS 100% sản phẩm trước khi nhập kho theo phân công của tổ trưởng.", "- Lập phiếu báo lỗi nếu có sản phẩm không phù hợp với số lượng lớn hoặc lỗi lặp lại nhiều lần.", "- Ghi nhận kết quả kiểm tra chất lượng và báo cáo cho tổ trưởng sử dụng Xman hoặc ghi chép giấy.", "- Khi nhận sự phân công của tổ trưởng: tiếp nhận các phản hồi của cửa hàng và xác nhận các lỗi chất lượng sản phẩm trên phiếu phản hồi để chuyển xử lý.", "- Đề xuất các giải pháp cải tiến công việc kiểm tra chất lượng.", "- Thực hiện công việc kiểm tra chất lượng sản phẩm tại công đoạn nhập kho theo đúng quy trình, quy định.", "- Theo dõi bảo trì bảo dưỡng máy báo đá lỏng", "- Chuẩn bị phương tiện làm việc, trang bị an toàn, đồng phục lao động.", "- Tham gia và duy trì tình trạng vệ sinh, ngăn nắp tại khu vực làm việc trước, trong và sau giờ làm việc.", "- Tham dự các lớp đào tạo, tập huấn về nhận thức: nôi quy, 5S, ISO, môi trường, PCCC, nhận thức về các giá trị của PNJ và những nội dung đào tạo khác.", "- Tham gia các lớp đào tạo, bồi dưỡng nghiệp vụ, kỹ năng chuyên môn."]], "YeuCau": [["·        Bằng cấp:  Trung cấp trở lên", "·        Trình độ ngoại ngữ (nếu cần): không", ".        Các học vấn khác cần cho ngành nghề: các chứng chỉ đào tạo cơ bản về Quản trị chất lượng ISO, 5S, Môi trường."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Trung cấp\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        22 - 45\r\n                 \r\n\t", "Lương: \r\n                  7 Tr - 8,5 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nhan-vien-kcs.35BD8ABF.html"},
{"TenCV": ["Đầu bếp nóng chuẩn vị Nhật"], "CongTy": ["The Caterers"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Thực phẩm & Đồ uống", "Nhà hàng / Khách sạn"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "Trên4Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["22/09/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Đào tạo"]], "MoTa": [["Công ty TNHH Cung Cấp Thực Phẩm cần tuyển 1 đầu bếp chuẩn vị Nhật làm việc tại Quận 2", "- Thời Gian: 6h - 16h (T7, CN nghỉ)", "- Nấu tại cho trường học cho giáo viên, học sinh", "- Chế độ: BHXH, BHYT, Phép năm, ....", "- Lương Thoã Thuận"]], "YeuCau": [["- Cần có từ 4 năm trở lên kinh nghiệm đầu bếp nóng chuẩn vị Nhật, nấu khoản 80 - 100 suất"]], "ThongTinKhac": [[" Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        25 - 45\r\n                 \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/dau-bep-nong-chuan-vi-nhat.35BDD208.html"},
{"TenCV": ["Chuyên viên Quản lý chất lượng phần mềm (QC)"], "CongTy": ["Tổng Công ty Cổ phần Công trình Viettel"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["16/09/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần cứng / Mạng", "CNTT - Phần mềm"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["15 Tr - 20 Tr VND"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["15/10/2023"], "PhucLoi": [[]], "MoTa": [[]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  15 Tr - 20 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/chuyen-vien-quan-ly-chat-luong-phan-mem-qc.35BD5CD6.html"},
{"TenCV": ["CVCC Quản trị mạng kết nối– Ban Dự án"], "CongTy": ["Ngân Hàng TMCP Quân Đội"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["07/10/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần cứng / Mạng", "Ngân hàng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "3-10Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["30/09/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["- Triển khai, quản trị, giám sát, vận hành hệ thống mạng của tổ chức bao gồm hệ thống mạng tại Trung tâm dữ liệu và các chi nhánh: Cisco ACI; Firewall Checkpoint/ Palo Alto/ Fortinet; Wifi; NAC…", "- Triển khai, vận hành, giám sát hệ thống mạng kết nối đến đối tác ngân hàng và tổ chức tài chính trong và ngoài nước nhu Internet/ P2P/ MPLS/….", "- Xây dựng các tài liệu, hướng dẫn, quy trình đảm bảo kết nối hệ thống thông tin ổn định, an toàn", "- Tham gia phối hợp xây dựng, triển khai áp dụng/ ứng dụng các tiêu chuẩn kết nối hệ thống thông tin ổn định, đảm bảo tuân thủ thông lệ quốc tế yêu cầu trong các tiêu chuẩn như ISO27001, PCI DSS, NIST …", "- Giám sát, phân tích và giải quyết các sự cố về hạ tầng mạng/ bảo mật/ ứng dụng liên quan", "- Tìm hiểu công nghệ mới/ tư vấn/ đề xuất các giải pháp công nghệ mang lại lợi ích và hiệu quả cho tổ chức", "- Các công việc khác được phân công"]], "YeuCau": [["- Tốt nghiệp Đại học/ Thạc sỹ các Chuyên ngành: khoa học máy tính, hệ thống thông tin hoặc công nghệ thông tin/ Điện tử viễn thông", "- CCNA, CCNP, CCSA, PCNSA (có CCIE hoặc tương đương là một lợi thế)", "- Toeic 500 trở lên hoặc chứng chỉ tương đương", "- Có kinh nghiệm vận hành thực tế các hệ thống mạng SDN như Cisco ACI, SDWAN,...", "- Có kinh nghiệm vận hành thực tế các thiết bị Firewall, Load Balancing như Checkpoint Maestro, Palo Alto, F5,…", "- Có kinh nghiệm, kiến thức về các mảng liên quan tại Ngân hàng, Tổ chức Tài chính về CNTT là một lợi thế", "- Có kinh nghiệm theo đúng mô tả công việc là một lợi th"]], "ThongTinKhac": [[" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/cvcc-quan-tri-mang-ket-noi%E2%80%93-ban-du-an.35BDCF61.html"},
{"TenCV": ["KỸ SƯ GIẢI PHÁP CƠ ĐIỆN TẠI HÀ NỘI"], "CongTy": ["Công Ty Cổ Phần Viễn Thông Đầu Tư Và Thương Mại Quốc Tế (Itecom JSC)"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["18/09/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "Xây dựng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["14 Tr - 18 Tr VND"], "KinhNghiem": "2-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["17/10/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm"]], "MoTa": [["Tìm hiểu hồ sơ mời thầu, bóc tách khối lượng và lựa chọn sản phẩm đáp ứng các yêu cầu của Hồ sơ mời thầu", "Lập và soạn các tài liệu thuộc bộ hồ sơ kĩ thuật phục vụ chào thầu như: biện pháp thi công, biện pháp an toàn lao động, specs thông số thiết bị", "Các công tác tại site (khi có yêu cầu):", "- Lập bản vẽ Shopdrawing và bóc tách khối lượng từ bản vẽ", "- Lập bản vẽ hoàn công và bóc tách khối lượng từ bản vẽ", "- Làm việc với các đơn vị cung cấp/ hãng lựa chọn sản phẩm tối ưu cho gói thầu", "Các công việc khác theo chỉ đạo của cấp trên"]], "YeuCau": [["- Có kiến thức, kinh nghiệm làm việc về hệ thống Chiller, VRV các hãng: Trane/ Daikin/ York/ tương đương;", "- Có kiến thức, kinh nghiệm làm việc về FCU, AHU, PAU và điều hòa cục bộ;", "- Có kiến thức, kinh nghiệm triển khai hệ thống Điều hòa thông gió cho tòa nhà cao tầng, nhà máy (tối thiểu 01 dự án 05 tầng trở lên hoặc 01 nhà máy)."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                        27 - 35\r\n                 \r\n\t", "Lương: \r\n                  14 Tr - 18 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/ky-su-giai-phap-co-dien-tai-ha-noi.35BD62EE.html"},
{"TenCV": ["KỸ SƯ HẠ TẦNG MẠNG VÀ DỊCH VỤ"], "CongTy": ["Công Ty Cổ Phần Phim Thiên Ngân (GALAXY STUDIO)"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["18/09/2023"], "NganhNghe": ["Bưu chính viễn thông", "Bảo trì / Sửa chữa", "CNTT - Phần cứng / Mạng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "2-4Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["11/10/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Nghỉ phép năm"]], "MoTa": [[]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/ky-su-ha-tang-mang-va-dich-vu.35BDC308.html"},
{"TenCV": ["Chuyên viên - Trưởng nhóm Kinh doanh (Logistics/ Express Delivery)"], "CongTy": ["Nhất Tín Logistics"], "DiaDiem": [["Hồ Chí Minh", "Đà Nẵng", "Hà Nội"]], "NgayCapNhat": ["19/09/2023"], "NganhNghe": ["Bán hàng / Kinh doanh", "Bưu chính viễn thông", "Vận chuyển / Giao nhận /  Kho vận"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["10 Tr - 22 Tr VND"], "KinhNghiem": "1-3Năm", "CapBac": ["Trưởng nhóm / Giám sát"], "HanNopCV": ["19/10/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Phụ cấp", " Đồng phục", " Chế độ thưởng", " Đào tạo", " Tăng lương", " Công tác phí"]], "MoTa": [["Tìm kiếm, giới thiệu và tư vấn dịch vụ của công ty đến khách hàng mới nhằm đáp ứng chỉ tiêu KPIs về phát triển nhóm khách hàng mới; Chăm sóc khách hàng hiện hữu.", "Thực hiện các báo giá, hợp đồng với khách hàng và trình Trưởng phòng Kinh doanh phê duyệt các kết quả đàm phán", "Chăm sóc khách hàng đang phụ trách", "Phối hợp với Trưởng nhóm/Giám sát Kinh doanh trong việc xây dựng kế hoạch thực hiện doanh thu cho Team", "Phân bổ phạm vi hoạt động & thu nhập (Có lương cứng cao, thưởng quý, hoa hồng khách hàng phát triển mới hấp dẫn)", "Nhân viên/chuyên viên kinh doanh: chịu trách nhiệm phát triển doanh số bưu cục; thu nhập từ 10 - 15 triệu++", "Trưởng nhóm/giám sát kinh doanh: chịu trách nhiệm phát triển doanh số cụm bưu cục, khu vực; thu nhập từ 15 - 22 triệu++"]], "YeuCau": [["Có kinh nghiệm làm nhân viên kinh doanh là một lợi thế", "Khả năng nắm bắt về thị trường và học hỏi nhanh.", "Kỹ năng thuyết phục, đàm phán, lập kế hoạch kinh doanh và nắm rõ về chỉ tiêu doanh số."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Thời gian thử việc: 1 - 2 tháng ", " Cơ hội huấn luyện:      ", "\r\n       ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", " Phúc lợi: Thưởng Tết, Trung thu, Tết thiếu nhi, 8/3, 20/10, Đám cưới,... ", "Lương: \r\n                  10 Tr - 22 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/chuyen-vien-truong-nhom-kinh-doanh-logistics-express-delivery.35BDD3B1.html"},
{"TenCV": ["TUYỂN GẤP IT  SOFTWARE ENGINEER TẠI KCN THĂNG LONG 2  - HƯNG YÊN ( 9-20 MIL)"], "CongTy": ["Công Ty TNHH OS POWER Việt Nam"], "DiaDiem": [["Hưng Yên"]], "NgayCapNhat": ["20/09/2023"], "NganhNghe": ["Biên phiên dịch", "Bưu chính viễn thông", "CNTT - Phần mềm"], "HinhThuc": ["Bán thời gian"], "Luong": ["9 Tr - 12 Tr VND"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["19/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["Khách hàng # OSPV là công ty 100% vốn đầu tư nước ngoài chuyên sản xuất điều hòa không khí hàng đầu thế giới cần tuyển gấp 01 IT Software Engineer với nội dung như sau: ", "Địa chỉ làm việc: Khu công nghiệp Thăng Long II, tỉnh Hưng Yên. ", "Thời gian làm việc: Hành chính thứ 2 - thứ 6", "- Xe đưa đón từ Hải Dương, Hà Nội, Hưng Yên", "- Thêm 1 phép năm sau mỗi 4 năm làm việc", "- Review lương & thăng tiến: 1 lần/năm", "- Thưởng: 2 lần/năm, ít nhất 2 tháng/năm", "- Bảo hiểm xã hội với đầy đủ lương", "- Bảo hiểm tai nạn 24/7", "- Bảo hiểm hộ gia đình cho bố mẹ/vợ/chồng", "- Trợ cấp nuôi con dưới 6 tuổi cho cả nhân viên nam và nữ.", "- Các khóa đào tạo: kỹ năng mềm theo chương trình chuẩn của công ty, đào tạo bên ngoài với chuyên gia, đào tạo kỹ thuật", "Kỹ sư phần mềm chịu trách nhiệm viết các chương trình phần mềm từ các đặc tả thiết kế.", "· Lập kế hoạch, thực hiện và ghi lại các bài kiểm tra đơn vị.", "· Phát triển/duy trì các tính năng mới/hiện có trong hệ thống ERP (D365Fo).", "· Để phát triển một số báo cáo Power BI cho người dùng cuối.", "· Báo cáo tình trạng và các vấn đề.", "· Tài liệu thiết kế chi tiết.", "· Phát triển phần mềm mới theo yêu cầu của công ty.", "· Viết, xem xét và duy trì mã tuân thủ các tiêu chuẩn chất lượng mã hóa đã thiết lập của công ty.", "· Tự đào tạo về công nghệ mới.", "· Tham gia và đóng góp, nếu có thể, cho các hoạt động DevOps và Tự động hóa theo một cách nào đó như một phần hàng ngày của quá trình phân phối dự án, chẳng hạn như tham gia tạo các khung thử nghiệm DevOps/Tự động hóa có liên quan, viết kịch bản và thực thi ngay cả khi vai trò chuyên gia đóng vai trò là đầu mối điểm.", "· Thực hiện các nhiệm vụ khác do Trưởng phòng CNTT giao."]], "YeuCau": [["Tiếng anh khá", "Có kinh nghiệm trong nhà máy sản xuất"]], "ThongTinKhac": [[" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  9 Tr - 12 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/tuyen-gap-it-software-engineer-tai-kcn-thang-long-2-hung-yen-9-20-mil.35BD6720.html"},
{"TenCV": ["Kế toán công nợ phải trả"], "CongTy": ["CÔNG TY TNHH HOÀNG AN NHIÊN"], "DiaDiem": [["Hồ Chí Minh"]], "NgayCapNhat": ["09/10/2023"], "NganhNghe": ["Nhà hàng / Khách sạn", "Giải trí"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["10 Tr - 12 Tr VND"], "KinhNghiem": "2-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["09/11/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Đào tạo", " Tăng lương", " Công tác phí", " Nghỉ phép năm"]], "MoTa": [[]], "YeuCau": [[]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  10 Tr - 12 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/ke-toan-cong-no-phai-tra.35BDF899.html"},
{"TenCV": ["Trưởng Phòng Quản Lý Hiệu Suất (Head of Performance Management) - HN - TA083"], "CongTy": ["Ngân Hàng TMCP Việt Nam Thịnh Vượng - VPBANK"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["21/09/2023"], "NganhNghe": ["Bán hàng / Kinh doanh", "Bảo hiểm", "Bưu chính viễn thông"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "3-8Năm", "CapBac": ["Quản lý"], "HanNopCV": ["20/10/2023"], "PhucLoi": [[" Laptop", " Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm", " CLB thể thao"]], "MoTa": [["1. Performance Management & Analytics:", "• Issue-focus analysis: Perform data analytics to identify trends & underlying patterns & provide recommendations to support business decision making.", "• Lead the design and implementation of analytics projects/ data sharing/ analytics exercises within OPS division.", "• Advise project owners/managers performance management methods, conduct post-launch evaluation for strategic & critical functional projects and initiatives/process.", "• Conducts KPI assessment for the Division and underlying departments.", "• Lead the design and implementation of unit cost model within OPS Division", "2. Dashboards/ Report/ Warehouse/ Data Services:", "• Design, Manage & Review periodic report/ dashboard (monthly, weekly, daily…) and provide data services to ad-hoc requests to support the Division Head and stakeholders of the Division.", "• Continuously & actively identify areas of potential improvement/ simplification/ automation and implement these changes for dashboards/ reports/ warehouse/ data services to enhance operations & team productivity, capacity.", "• Be the PIC from OPS team to work with relevant stakeholders (BI center, Data Analytics & Insight, IT, etc.) regarding operations data rules, data extraction, data mart.", "3. Team Management & Development", "• Ensure all team members are motivated, challenged by proper task allocation, talent", "identification & development, coaching & mentoring, team engagement activities.", "4. Stakeholder Management", "• Deliver satisfactory stakeholder management & influencing, maintaining good relationship with other department & divisions: departments in OPS, BI Center, IT, Business departments, Project Management Office, Finance,…"]], "YeuCau": [["• University Graduate Major: Economics/ Management/Banking/ Finance", "• At least 3 years in Banking industry, in which at least 1 year working in Operations of a bank.", "• Having knowledge & experience at Planning/ Performance Management/ Analytics role in Financial service is an advantage.", "• Good understanding of data modelling and prediction.", "• Strong critical & analytical thinking", "• Logical & Assertive communication", "• Influencing skill", "• Curiosity, Agility, High Adaptability to VUCA contexts & demanding stakeholders", "• Passionate, proactive, self-motivated", "• Attractive income, competitive salary and bonus according to ability", "• Bonus on Holidays and New Year (according to banking policy from time to time)", "Get preferential loans according to the bank's policy from time to time", "• Attractive leave mode according to job rank", "• Compulsory insurance according to labor law & VPBank care insurance for employees depending on rank and working time", "• Participate in training courses depending on the Training Framework for each position", "• Working time: Monday - Friday & Saturday morning (two Saturday mornings/month off)", "• Dynamic, friendly working environment with many opportunities for training, learning and development; participate in many interesting cultural activities (sports event, talents, teambuilding activities...)"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/truong-phong-quan-ly-hieu-suat-head-of-performance-management-hn-ta083.35BDA203.html"},
{"TenCV": ["IT Supervisor"], "CongTy": ["ShelbyGlobal Vietnam Company Limited"], "DiaDiem": [["Vĩnh Phúc"]], "NgayCapNhat": ["22/09/2023"], "NganhNghe": ["Bưu chính viễn thông", "CNTT - Phần mềm", "CNTT - Phần cứng / Mạng"], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["20 Tr - 30 Tr VND"], "KinhNghiem": "Trên3Năm", "CapBac": ["Trưởng nhóm / Giám sát"], "HanNopCV": ["21/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["1. To understand and solve computer hardware, operating system problems.", "2. To solve Networking problems.", "3. To maintain computer and network security.", "4. To maintain server and client operating system.", "5. To maintain mail server administration.", "6. To provide timely preventive maintenance to all Information Technology (IT) infrastructure.", "7. To provide complete backup for all users and application data", "8, To maintain availability for consumable ex: blank CD and DVD etc.", "9. To update information about new information Technology (IT) trend", "10.To maintain all IT infrastructure with zero down time.", "11.To make computer and network in secure condition with update software and hardware.", "12. To deliver day to day guidance to users for EMS functional queries and problems.", "13. To Provide and timely update all documentation for IT infrastructure,", "14. To prepare and maintain user documentation for all EMS functional modules.", "15. To Deal with suppliers for getting quotations and prepare comparisons.", "16. To Report internet connectivity problems to ISP and get it solved.", "17. To Prepare MIS report.", "18. To maintain 5S in working area.", "19. To take backup for ERP data, User Data and other applications data.", "20. To control the disposal wastages in the department", "21. To follow the OCPs related to department"]], "YeuCau": [[" Diploma in Information Technology", "At least 3 - 5 years relevant", "Experience in IT infrastructure Support", "Good at English (communication)", "Oracle Forms and Reports experience at least of 1-2 years is a must", "Experience of LAN, WAN, MANS", "Experience of Mail server administrator.."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Giới tính:\r\n         Nam\r\n         ", " Độ tuổi:\r\n                        28 - 35\r\n                 \r\n\t", "Lương: \r\n                  20 Tr - 30 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/it-supervisor.35BDA40D.html"},
