[
{"TenCV": ["Surveillance operator"], "CongTy": ["Công Ty TNHH Dự Án Hồ Tràm"], "DiaDiem": [["Bà Rịa - Vũng Tàu"]], "NgayCapNhat": ["20/09/2023"], "NganhNghe": [["\r\n                                            An Ninh / Bảo Vệ\r\n                                    "]], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "K", "CapBac": ["Nhân viên"], "HanNopCV": ["30/11/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Phụ cấp", " Xe đưa đón", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Nghỉ phép năm"]], "MoTa": [["JOB DESCRIPTION"]], "YeuCau": [["]"]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/surveillance-operator.35BDBB89.html"},
{"TenCV": ["CV Quản lý  Kế hoạch và Phân tích kinh doanh - Business Analyst [Quảng Ngãi]"], "CongTy": ["Công Ty Sữa Đậu Nành Việt Nam - Vinasoy "], "DiaDiem": [["Quảng Ngãi"]], "NgayCapNhat": ["22/09/2023"], "NganhNghe": [["\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Công nghệ thực phẩm / Dinh dưỡng\r\n                                    "]], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "1-3Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["08/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Phụ cấp", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Nghỉ phép năm"]], "MoTa": [["* Xây dựng, theo dõi, phân tích và đánh giá các hoạt động kinh doanh.", "- 'Đánh giá, phân tích và dự báo tiến độ kinh doanh hàng tháng/quý, Phân tích tình hình kinh doanh dữ liệu nội bộ & bên ngoài để tìm ra cơ hội tăng trưởng", "- Xây dựng, quản lý và tối ưu ngân sách năm nhằm đảm bảo mục tiêu kinh doanh ", "- Kiểm tra, đánh giá các chính sách hỗ trợ bán hàng của đối thủ và nội bộ để làm cơ sở xây dựng các chính sách bán hàng", "- Xây dựng kế hoạch sản lượng, bao phủ theo kênh, theo hệ thống siêu thị, E-com", "- Phối hợp xây dựng kế hoạch và phát triển kinh doanh;  quy hoạch ngành hàng và tìm cơ hội tăng trưởng trong trung hạn", "- Điều phối các hoạt động hỗ trợ của các phòng ban có liên quan để đạt kế hoạch tháng/quý", "- 'Thực hiện các công việc khác theo yêu cầu của quản lý trực tiếp"]], "YeuCau": [["Tổ chức, sắp xếp công việc khoa học; khả năng chịu áp lực công vệc."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Đại học\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/cv-quan-ly-ke-hoach-va-phan-tich-kinh-doanh-business-analyst-quang-ngai.35BDDA2C.html"},
{"TenCV": ["AIR FREIGHT SALES SUPERVISOR"], "CongTy": ["Công Ty CP Interlink"], "DiaDiem": [["Hồ Chí Minh", "Hải Phòng"]], "NgayCapNhat": ["23/09/2023"], "NganhNghe": [["\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Vận chuyển / Giao nhận /  Kho vận\r\n                                    ", "\r\n                                            Xuất nhập khẩu\r\n                                    "]], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["12 Tr - 17 Tr VND"], "KinhNghiem": "3-5Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["31/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Du lịch nước ngoài", " Đồng phục", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương", " Công tác phí", " Phụ cấp thâm niên", " Nghỉ phép năm"]], "MoTa": [["1.     ", " deal with company’s goods from the supplier until they reach their end point, the receiver.", "2.     Make sales plans based on assigned target and ensure them feasibly and followed practically to meet the target.", "3.     Make plans to search, visit, and approach customers to increase new and potential customers.", "4.     Keep and maintain good relationships with customers.", "5.     Prepare quotation, sales contract, and other supporting documents.", "6.     Conduct sales calls, make presentations, provide product support, and perform other sales and marketing functions as needed by existing or potential customers.", "7.     Support and resolve customer inquiries as well as arising problems.", "8.     Perform any other duties as assigned by airfreight assistant manager and airfreight director.", "9.     Makes sure that he/she is informed in case of any delays, so that he can contact both sender and receiver.", "10.  Work hand in hand with other departments to know of any scheduling changes, freight space shortages, and even customer requests.", "11.  Counts all freight and goods manually, keeps track of it and stores it in a database. They make sure that all freight is weighed and measured and that they are complying with the airline's standards. In the case of overnight storage, the air freight supervisor/managers also seek to get a place they trust, and that loading and unloading of freight and cargo are done accordingly by experts.", "12.  Find the best rates and airlines to forward freight.", "13.  Continuously try to improve the freight charges by doing research on all existing airlines and co-load partners."]], "YeuCau": [["1.     A college degree or above, major in international trade/logistic management or related is preferred.", "4.     Airfreight sales supervisors/ seniors must be driven, organized and resourceful.", "5.     Must strive for accuracy all the time and have good communication and customer service skills.", "6.     Have knowledge of different airlines and freight forwarders and types of air cargo, both local and international.", "7.     Strong communication skills.", "8.     Good customer orientation", "9.     Creative logistics thinking and fast learner.", "10.  Familiar with MS Word and Excel and comfortable using IT applications."]], "ThongTinKhac": [[" Bằng cấp:\r\n                Cao đẳng\r\n         ", " Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n                  12 Tr - 17 Tr\r\n       VND\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/air-freight-sales-supervisor.35BDCEFE.html"},
{"TenCV": ["Sales Supervisor - Giám sát Kinh doanh- Hà Nội (On trade)"], "CongTy": ["HEINEKEN Vietnam "], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["22/09/2023"], "NganhNghe": [["\r\n                                            Thực phẩm & Đồ uống\r\n                                    ", "\r\n                                            Bán hàng / Kinh doanh\r\n                                    ", "\r\n                                            Tiếp thị / Marketing\r\n                                    "]], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "2-5Năm", "CapBac": ["Trưởng nhóm / Giám sát"], "HanNopCV": ["23/10/2023"], "PhucLoi": [[" Chế độ bảo hiểm", " Du Lịch", " Chế độ thưởng", " Chăm sóc sức khỏe", " Đào tạo", " Tăng lương"]], "MoTa": [["- Quản lý đội ngũ bán hàng: Quản lý và giám sát Nhân viên Kinh doanh để đảm bảo doanh số mục tiêu đạt được theo kế hoạch.", "- Thực hiện các chương trình khuyến mãi bán hàng, đảm bảo tuân thủ các chính sách công ty.", "- Xây dựng tinh thần làm việc theo nhóm", "- Phát triển Nhà phân phối / đại lý chính.", "- Giám sát Nhân viên Tiếp thị.", "- Báo cáo bán hàng: Tuần, tháng, Quý", "* Quản lý trực tiếp: Giám đốc Kinh doanh (Area Sales Manager)", "* Địa điểm làm việc: Thị trường khu vực Hà Nội", "- Được tham gia BHXH, BHYT, BH AON.", "- Nghỉ thứ bảy, chủ nhật hàng tuần.", "- Hưởng 18 ngày phép / năm nguyên lương.", "- Cơ hội thăng tiến, học hỏi tại môi trường chuyên nghiệp…"]], "YeuCau": [["- Tốt nghiệp Đại học chuyên ngành Kinh tế / Quản trị kinh doanh / Marketing.", "- Có ít nhất 2 năm kinh nghiệm ở vị trí tương tự", "- Kỹ năng quản lý, giám sát, lãnh đạo tốt", "- Kỹ năng giao tiếp, giải quyết vấn đề và đàm phán tốt", "- Trách nhiệm", "- Tiếng Anh giao tiếp."]], "ThongTinKhac": [[" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/sales-supervisor-giam-sat-kinh-doanh-ha-noi-on-trade.35BDDB52.html"},
{"TenCV": ["NỮ NHÂN VIÊN QA (PHỤ TRÁCH ISO & IATF) TẠI KCN QUANG MINH, MỨC LƯƠNG 13 - 16 TRIỆU, CÓ XE ĐƯA ĐÓN NỘI THÀNH"], "CongTy": ["Công Ty TNHH OS POWER Việt Nam"], "DiaDiem": [["Hà Nội"]], "NgayCapNhat": ["27/08/2023"], "NganhNghe": [["\r\n                                            An Ninh / Bảo Vệ\r\n                                    ", "\r\n                                            Luật / Pháp lý\r\n                                    ", "\r\n                                            Biên phiên dịch\r\n                                    "]], "HinhThuc": ["Nhân viên chính thức"], "Luong": ["Cạnh tranh"], "KinhNghiem": "1-2Năm", "CapBac": ["Nhân viên"], "HanNopCV": ["25/09/2023"], "PhucLoi": [[]], "MoTa": [["Khách hàng của Os Power Vietnam là Công ty 100% vốn đầu tư của Nhật Bản được thành lập năm 2005. ", "Lĩnh vực sản xuất chính của Công ty bao gồm:: ", "– Sản xuất, gia công các loại con lăn trong máy in (Roller). ", "– Sản xuất, gia công sản phẩm từ băng dính, mút xốp, màng nhựa cho các lĩnh vực công nghiệp (Sealing). ", "– Sản xuất, gia công các sản phẩm từ cao su cho các lĩnh vực công nghiệp (Rubber). ", "– Sản xuất, gia công sản phẩm bông trang điểm (Puff). ", "– Sản xuất, gia công các sản phẩm mút xốp đổ khuôn (PU Mold).", "Nội dung công việc:", "Chịu trách nhiệm viết và quản lý các quy trình liên quan đến hệ thống ISO/ IATF", "- Kết hợp, hỗ trợ các phòng ban, bộ phận soạn thảo các quy trình, quy định cho hệ thống.", "- Cập nhật tài liệu từ các phòng ban, bộ phận; xem xét & chỉnh sửa tài liệu cho phù hợp với tiêu chuẩn ISO/ IATF", "- Hướng dẫn & kiểm tra, giám sát các phòng ban áp dụng Hệ thống quản lý chất lượng bao gồm áp dụng các quy trình, quy định, quy chế, hướng dẫn công việc, biểu mẫu...", "- Lập kế hoạch, đánh giá chất lượng nội bộ & báo cáo đánh giá nội bộ.", "- Tham gia việc đánh giá nội bộ, đánh giá bên ngoài và đánh giá từ khách hàng.", "- Tổ chức cuộc họp xem xét lãnh đạo theo định kỳ và theo dõi việc khắc phục, nhu cầu cải tiến hệ thống.", "- Báo cáo định kỳ theo yêu cầu từ cấp trên.", "- Tham gia thực hiện các công việc liên quan đến chất lượng.", "- Thực hiện các công việc khác theo sự phân công của cấp trên", "Quyền lợi: ", "- Mức lương hấp dẫn tùy theo kinh nghiệm, xét tăng lương hàng năm theo hiệu quả công việc.", "- Thưởng: tối thiểu 2 tháng lương/ 1 năm, tối đa 5 tháng/ 1 năm.", "- Bảo hiểm xã hội, y tế, thất nghiệp đầy đủ theo luật lao động Việt Nam.", "- Cơ hội đào tạo nội bộ và bên ngoài.", "- Môi trường làm việc năng động, hiện đại, thân thiện và chuyên nghiệp.", "- Miễn phí ăn trưa, du lịch hè (3 ngày 2 đêm); ngày hội gia đình; tiệc cuối năm; team-building...", "- Xe đưa đón từ trung tâm Hà Nội, Phúc Yên, Sóc Sơn, Đông Anh về công ty."]], "YeuCau": [["- Hiểu và nắm bắt được các hệ thống ISO9001, 14001 & đặc biệt là hệ thống IATF16949", "- Nữ, Tốt nghiệp Đại Học trở lên", "- Có ít nhất từ 1 năm kinh nghiệm liên quan đến việc quản trị hệ thống ISO & IATF.", "- Kỹ năng sử dụng Microsoft Office tốt (word, excel, powerpoint, outlook)", "- Có thể sử dụng Tiếng Anh thành thạo 4 kỹ năng (nghe - nói - đọc - viết) trong công việc", "- Khả năng giao tiếp tốt, có tinh thần trách nhiệm cao", "- Ưu tiên có kinh nghiệm làm trong các doanh nghiệp chế xuất và quen với môi trường KCN"]], "ThongTinKhac": [[" Độ tuổi:\r\n                Không giới hạn tuổi\r\n         \r\n\t", "Lương: \r\n      Cạnh tranh\r\n          "]], "LinkCV": "https://careerbuilder.vn/vi/tim-viec-lam/nu-nhan-vien-qa-phu-trach-iso-iatf-tai-kcn-quang-minh-muc-luong-13-16-trieu-co-xe-dua-don-noi-thanh.35BD744B.html"},
